
"%d Active Connections" = "%d Actieve";

"%d Items" = "%d Items";

"%d Tunnelblick Connections Imported" = "%d Tunnelblick verbindingen geïmporteerd";

"%d connections were successfully imported from Tunnelblick. If you have used advanced OpenVPN features or scripts please visit the Preferences section to ensure they were imported correctly." = "%d verbindingen werden succesvol geïmporteerd vanuit Tunnelblick. Wanneer u geavanceerde OpenVPN functies of scripts heeft gebruikt, kijk dan zeker het instellingen menu na om na te gaan of deze ook correct werden geïmporteerd.";

"%s Could Not Be Connected" = "%s kon niet verbonden worden";

"%s Has Been Disconnected" = "%s werd verbroken";

"%s Is Connected" = "%s is verbonden";

"%s Is Disconnected" = "%s is verbroken";

"%s has been disconnected as a valid network to the remote server no longer exists. Viscosity can leave this connection disconnected, or it can automatically reconnect it when a valid network is available again." = "%s werd verbroken omdat er geen netwerkverbinding met de VPN Server kan gemaakt worden. Viscosity kan deze verbinding verbroken laten of kan automatisch verbinden wanneer uw netwerkverbinding beschikbaar is.";

"1 Active Connection" = "1 Actieve Verbinding";

"A Connection/s Could Not Be Imported" = "A Connection/s Could Not Be Imported";

"A connection was successfully imported from Tunnelblick. If you have used advanced OpenVPN features or scripts please visit the Preferences section to ensure it was imported correctly." = "Een verbinding werd succesvol geïmporteerd vanuit Tunnelblick. Wanneer u geavanceerde OpenVPN functies of scripts heeft gebruikt, kijk dan zeker het instellingen menu na om na te gaan of deze ook correct werden geïmporteerd.";

"A valid network to the remote server does not exist. Please make sure your computer has a valid network connection and try again. Viscosity can leave this connection disconnected, or it can automatically connect it when a valid network becomes available." = "Een netwerkverbinding maken met de VPN Server lukt niet. Gelieve na te kijken of uw computer een werkende netwerkverbinding heeft en probeer het opnieuw. Viscosity kan deze verbinding verbroken laten of kan automatisch verbinden wanneer uw netwerkverbinding beschikbaar is.";

"Admin Rights Required" = "Beheerdersrechten noodzakelijk";

"Allow" = "Toestaan";

"Allow OpenVPN-AS Script To Run?" = "Sta OpenVPN-AS toe om dit script uit te voeren?";

"Allowing unsafe OpenVPN commands can allow an attacker with access to your computer to gain full Adminisrator (root) permissions. This would allow an attacker full access to your computer. Are you sure you wish to enable unsafe OpenVPN commands? You will need to enter an Administrator's username and password to enable this option." = "Een onveilige OpenVPN verbinding toelaten kan aanvallers toegang geven tot uw computer met administrator (root) rechten. Hierdoor kan een aanvaller mogelijks over alle rechten op uw computer beschikken. Bent u zeker dat uw onveilige OpenVPN commando's wilt toelaten? U heeft een gebruikersnaam (met administrator rechten) en een wachtwoord nodig op deze functie te activeren.";

"Always perform this action for this connection" = "Altijd deze actie uitvoeren";

"An installation of Tunnelblick was detected on your computer. Would you like Viscosity to automatically import connection configurations from it?" = "Een installatie van Tunnelblick werd gevonden op uw computer. Wenst u dat Viscosity deze verbindingen automatisch importeert?";

"Append" = "Voeg toe";

"Are you sure you want to delete the connection '%s'?" = "Bent u zeker dat u de verbinding wenst te verbreken '%s'?";

"Are you sure you want to delete the folder '%s' and its %d items?" = "Bent u zeker dat u deze map '%s' wenst te verwijderen en dit %d keer?";

"Are you sure you want to delete the folder '%s'?" = "Bent u zeker dat u deze map wenst te verwijderen '%s'?";

"Authenticating" = "Valideren";

"Authentication Failed" = "Authenticatie mislukt";

"Automatically Connect" = "Verbind automatisch";

"Before Connect script terminated connection attempt." = "Verbindingspoging afgebroken voor het verbindingsscript.";

"Bytes" = "Bytes";

"Cancel" = "Annuleren";

"Checking reachability status of connection..." = "Nakijken of verbinding beschikbaar is...";

"Clear" = "Wis";

"Connect %s" = "Verbind %s";

"Connected" = "Verbonden";

"Connecting" = "Bezig met verbinden";

"Connection Failed" = "Verbinding mislukt";

"Connection Imported" = "Verbinding is geïmporteerd.";

"Connection is not reachable. Disconnecting." = "De verbinding is niet beschikbaar. Verbreken.";

"Connection is reachable. Starting connection attempt." = "De verbinding is beschikbaar. Er wordt gepoogd de verbinding op te zetten.";

"Connection/s Imported" = "Connection/s Imported";

"Delete Connection" = "Verwijder Verbinding";

"Delete Folder" = "Verwijder Map";

"Deny" = "Weigeren";

"Details..." = "Details...";

"Disconnect %s" = "Verbreek %s";

"Disconnected" = "Verbroken";

"Enable" = "Enable";

"Enable unsafe OpenVPN commands?" = "Sta onveilige OpenVPN commando's toe?";

"Enter License" = "Geeft licentiestleutel in";

"Error: Email Missing" = "Fout: Emailadres ontbreekt";

"Error: License Missing" = "Fout: Licentiesleutel ontbreekt";

"Error: Name Missing" = "Fout: Ontbrekende Naam";

"Error: Unsafe OpenVPN command detected" = "Fout: onveilig OpenVPN commando gedetecteerd";

"Exiting" = "Sluiten";

"Export As:" = "Exporteren Als:";

"Ignore" = "Annuleer";

"Import Bundled Connections?" = "Importeer gebundelde verbindingen?";

"Import Connections From Tunnelblick?" = "Importeer verbindingen van Tunnelblick?";

"In" = "In";

"Install" = "Install";

"Invalid License" = "Ongeldige Licentie";

"Invalid Remote Server Address" = "Ongeldig VPN Server adres";

"Invalid Username" = "Ongeldige gebruikersnaam";

"My Connection" = "Mijn Verbinding";

"My Folder" = "Mijn Mappen";

"No" = "Neen";

"No Tunnelblick Connections Imported" = "Geen Tunnelblick verbindingen geïmporteerd";

"No valid client-side Tunnelblick connections were found. But don't despair! You can use the Preferences section to manually set up or import a connection." = "Geen geldige Tunnelblick connecties gevonden. Geen paniek! U kan via het instellingen menu deze manueel aanmaken of laten importeren.";

"None" = "Geen";

"OK" = "OK";

"One or more connections in the folder could not be imported. All other connections (if any) have been imported successfully." = "One or more connections in the folder could not be imported. All other connections (if any) have been imported successfully.";

"OpenVPN Verification Failed using the details in your keychain. Your keychain for this connection has been reset. Please reconnect to try again." = "OpenVPN Verificatie is mislukt op basis van uw sleutelhanger gegevens. Uw sleutelhanger voor deze verbinding werd gereset. Gelieve opnieuw te verbinden voor een nieuwe poging.";

"OpenVPN Verification Failed. Please reconnect to try again." = "OpenVPN Verificatie mislukt. Gelieve opnieuw te verbinden voor een nieuwe poging.";

"OpenVPN requires a username and password to continue." = "OpenVPN heeft een gebruikersnaam en wachtwoord nodig om verder te gaan.";

"Out" = "Uit";

"Overwrite" = "Overschrijf";

"Please enter the email associated with the license to continue." = "Gelieve het emailadres in te geven aan welke de licentie verbonden is.";

"Please enter the license key to continue." = "Gelieve de licentiesleutel in te geven om verder te gaan";

"Please enter the name associated with the license to continue." = "Gelieve de naam in te geven aan welke de licentie verbonden is.";

"Please log into the HTTP Proxy server using your username and password." = "Gelieve in te loggen op de HTTP Proxy server met uw gebruikersnaam en wachtwoord.";

"Please purchase Viscosity!" = "Gelieve Viscosity aan te schaffen!";

"Preferences..." = "Voorkeuren...";

"Purchase" = "Aankopen";

"Quit" = "Quit";

"Quit Viscosity" = "Afsluiten Viscosity";

"Reconnect" = "Opnieuw verbinden";

"Reconnect Connections?" = "Verbindingen opnieuw tot stand brengen?";

"Registered To" = "Geregistreerd door";

"Registration Successful" = "Registratie succesvol";

"Registration was successful. All limits have been removed. Thank you for purchasing Viscosity!" = "De registratie was succesvol. Alle beperkingen werden verwijderd. Bedankt voor het aanschaffen van Viscosity!";

"Select ..." = "Selecteer ...";

"Several Connections Have Been Disconnected" = "Verschillende verbindingen werden verbroken.";

"Several connections have been disconnected as a valid network to the remote servers no longer exists. Viscosity can leave these connections disconnected, or it can automatically reconnect them when a valid network is available again." = "Verschillende verbindingen werden verbroken omdat een geldige netwerkverbinding naar de VPN Server niet meer bestaat. Viscosity kan deze verbindingen verbroken laten of kan automatisch verbinden wanneer uw netwerkverbinding beschikbaar is.";

"The Connection Could Not Be Imported" = "De verbinding kon niet worden geïmporteerd";

"The Connection Could Not Be Saved" = "De verbinding kan niet worden bewaard.";

"The OpenVPN subsystem could not be started. Please check the following:\n- Check for any error messages above this notification.\n- Make sure Viscosity is not running under a File Vault protected location (put Viscosity in the Applications folder).\n- Make sure the configuration is valid. Check the connection settings for the connection using Viscosity and make sure all settings are correct." = "Het OpenVPN subsysteem kon niet gestart worden. Gelieve hetvolgende te controleren:\n- Controleer ook alle foutboodschappen boven deze melding.\n- Wees ervan overtuigd dat Viscosity draait vanuit een beschermde locatie (breng Viscosity naar de Toepassingen map).\n- Vergewis u ervan dat de verbinding geldig is. Controleer de verbindingseigenschappen voor deze verbinding via Viscosity en vergewis u ervan dat alle instellingen correct zijn.";

"The OpenVPN subsystem could not be started. Please see the log section (the third icon) in the Details window for more information." = "Het OpenVPN ssteem kon niet gestart worden. Bekijk het logbestand (derde icoon), en meer bepaald het detailvenster, voor meer informatie.";

"The OpenVPN-AS server you have connected to has sent Viscosity a script to run. Often such scripts are used to automatically set up your computer to properly use your VPN connection, however if you don't trust the VPN server you have connected to running the script could pose a security risk. Do you want to allow the script to run?" = "De OpenVPN-AS server waarmee u verbonden bent, heeft Viscosity een script gestuurd om uit te voeren. Dikwijls worden dergelijke scripts gebruikt om uw computer automatisch in te stellen voor het gebruik van een VPN verbinding, mocht u echter deze VPN server niet betrouwen dan kan er een beveiligingsrisico aanwezig zijn. Wenst u dat het script wordt uitgevoerd?";

"The PKCS#11 device you are attempting to use is locked. Please contact your device provider for further assistance." = "Het PKCS # 11-apparaat dat u probeert te gebruiken is vergrendeld. Neem contact op met uw apparaat beheerder voor verdere hulp.";

"The Route Could Not Be Added" = "De route kon niet worden toegevoegd.";

"The certificate for this connection has expired. You will need to get in touch with your VPN Provider or system administrator to obtain a new certificate." = "Het certificaat voor deze verbinding is vervallen. U dient contact op te nemen met uw VPN beheerder of systeembeheerder om een nieuw certificaat te bekomen.";

"The certificate for this server is invalid. You might be connecting to a server that is pretending to be \"%@\", which could result in a malicious VPN configuration. Would you like to connect to the server anyway?" = "Het certificaat voor deze server is ongeldig. U maakt eventueel een verbinding met een server die zich voordoet als \"%@\", wat mogelijks het gevolg kan zijn van een verkeerde instelling. Wenst u alsnog met de server te verbinden?";

"The connection %@ has connected with an IP address of %@." = "The connection %@ has connected with an IP address of %@.";

"The connection %s has been disconnected." = "De verbinding %s werd verbroken.";

"The connection %s has connected." = "De verbinding %s werd gestart.";

"The connection could not be started as an unsafe OpenVPN command ('%s') is present. Unsafe commands are blocked to ensure the security of your computer. Please edit your connection and remove the command from under the Advanced tab, or turn on the 'Allow Unsafe OpenVPN commands' option in the Advanced Preferences area." = "De verbinding kan niet worden gestart als een onveilige OpenVPN commando ('% s') is aanwezig. Onveilige commando's worden geblokkeerd om de veiligheid van uw computer te garanderen. Pas de eigenschappen van uw verbinding aan en verwijder het commando, onder het tabblad Geavanceerd. Of vink de 'Sta onveilige OpenVPN commando's' uit in Voorkeuren -> Geavanceerd.";

"The file opened is not a valid Viscosity connection bundle." = "Het geopende bestand is geen geldige Viscosity verbindingsbundel.";

"The file selected is not a valid client-side OpenVPN configuration file." = "Het geselecteerde bestand is geen geldig OpenVPN configuratiebestand.";

"The license key entered was invalid. Please check the name, email address, and license key and try again." = "De ingegeven licentie is ongeldig. Gelieve uw naam, email adres en licentiesleutel na te kijken en opnieuw te proberen.";

"The name '%s' is already in use. Please enter a new name." = "De naam '%s' is reeds in gebruik, gelieve een andere in te geven.";

"The remote server could not be contacted. Please make sure you have entered a valid server address and try again." = "De VPN Server kon niet worden gecontacteerd. Vergewis u ervan dat u een geldig serveradres heeft ingevuld en probeer het opnieuw.";

"The saved password for your PKCS#11 device was rejected. Your saved password has been reset. Multiple incorrect password attempts could potentially lock your token preventing further use. Please reconnect to try again." = "Het opgeslagen wachtwoord voor uw PKCS # 11-apparaat werd niet aanvaard. Uw opgeslagen wachtwoord is gereset. Meerdere keren een foutief paswoord invoeren zou uw token kunnen vergrendelen voor verder gebruik. Gelieve opnieuw te proberen.";

"The username and/or password entered was incorrect. Please reconnect to try again." = "De gebruikersnaam en wachtwoord zijn niet correct. Maak de verbinding opnieuw voor een nieuwe poging.";

"The username and/or password entered were not accepted by the server. Please make sure your username and password are correct and try again." = "De gebruikersnaam en het wachtwoord werden niet aanvaard door de server. Vergewis u ervan dat deze correct zijn en probeer het opnieuw.";

"The username and/or password in your keychain was incorrect. Your keychain for this connection has been reset. Please reconnect to try again." = "De gebruikersnaam en wachtoord in uw sleutelhanger is niet correct. uw sleutelhanger voor deze verbinding werd gereset. Gelieve opnieuw te verbinden voor een nieuwe poging.";

"This copy of Viscosity has been bundled with one or more connections. Would you like to overwrite your existing connections with the bundled connection/s, or append them to your connection list without removing your existing connection/s?" = "Deze versie van Viscosity is gebundeld met één of meerdere verbindingen. Wenst u uw huidige verbindingen te overschrijven met deze uit de bundel/s, of toe te voegen zonder uw bestaande verbindingen te overschrijven/s?";

"Trial Period Expired!" = "Testperiode afgelopen!";

"Tunnelblick Connection Imported" = "Tunnelblick verbindingen werden geïmporteerd";

"Username/Password (Basic)" = "Gebruikersnaam/Wachtwoord (Basic)";

"Username/Password (NTLM)" = "Gebruikersnaam/Wachtwoord (NTLM)";

"Verification Failed" = "Verificatie mislukt";

"Viscosity Helper Connection Failed" = "Viscosity Helper Connection Failed";

"Viscosity Helper Connection Lost" = "Viscosity Helper Connection Lost";

"Viscosity Helper Tool Installation" = "Viscosity Helper Tool Installation";

"Viscosity Helper Tool Installation Failed" = "Viscosity Helper Tool Installation Failed";

"Viscosity can't verify the identity of the server \"%@\"." = "Viscosity kan de identiteit van de server niet controleren \"%@\".";

"Viscosity has detected that it needs to install or update its helper tool.\n\nThe helper tool is required to allow VPN connections to be created and managed securely. It must be installed for Viscosity to function.\n\nTo proceed please click the Install button below. You will be prompted for administrator rights to authorize the install." = "Viscosity has detected that it needs to install or update its helper tool.\n\nThe helper tool is required to allow VPN connections to be created and managed securely. It must be installed for Viscosity to function.\n\nTo proceed please click the Install button below. You will be prompted for administrator rights to authorize the install.";

"Viscosity has successfully imported the connection. It is now available in your connection list." = "Viscosity heeft de verbinding succesvol geïmporteerd. Deze is nu beschikbaar in uw verbindingenlijst.";

"Viscosity has successfully imported the connection. It is now available in your connection list.\n\nIf you have used advanced OpenVPN features or scripts please visit the Preferences section to ensure they were imported correctly." = "Viscosity heeft de verbinding succesvol geïmporteerd. Deze is nu beschikbaar in uw verbindingenlijst.\n\nWanneer u geavanceerde OpenVPN functies of scripts heeft gebruikt, kijk dan zeker het instellingen menu na om na te gaan of deze ook correct werden geïmporteerd.";

"Viscosity has sucessfully imported the connection/s. It is now available in your connection list." = "Viscosity has sucessfully imported the connection/s. It is now available in your connection list.";

"Viscosity must reconnect your active connections to apply this change." = "Viscosity dient uw actieve verbindingen opnieuw te verbinden om deze aanpassingen toe te passen.";

"Viscosity requires administration rights when first launched in order to setup OpenVPN and required components. Viscosity will now exit. Please reopen Viscosity to try again." = "Viscosity heeft beheerdersrechten nodig om OpenVPN en de benodigde bestanddelen te installeren. Viscosity zal nu afsluiten. Gelieve Viscosity daarna opnieuw te openen voor een nieuwe poging.";

"Viscosity was unable to connect to its helper tool and must now quit. Please ensure that Viscosity has been correctly installed and isn't being blocked by any network security software, and then reopen Viscosity to try again." = "Viscosity was unable to connect to its helper tool and must now quit. Please ensure that Viscosity has been correctly installed and isn't being blocked by any network security software, and then reopen Viscosity to try again.";

"Viscosity was unable to install its helper tool and must now quit. Please reopen Viscosity to try again." = "Viscosity was unable to install its helper tool and must now quit. Please reopen Viscosity to try again.";

"Viscosity's connection to its helper tool was severed and so it must now quit. Please reopen Viscosity to try again." = "Viscosity's connection to its helper tool was severed and so it must now quit. Please reopen Viscosity to try again.";

"Waiting" = "Wachten";

"Yes" = "Ja";

"You must enter a Name for the connection." = "U dient een naam in te geven voor de verbinding.";

"You must enter a Route before saving." = "U dient een route in te geven alvorens te bewaren.";

"You must enter a port for the proxy server." = "U dient een poort in te geven voor de proxy server.";

"You must enter a username to use for authentication." = "U dient een gebruikersnaam in te geven om te authenticeren.";

"You must enter a valid address for the remote VPN server." = "U dient een geldig adres in te geven voor de VPN server op afstand.";

"You must enter an address for the proxy server." = "U dient een adres in te geven voor de proxy server.";

"You must enter an address for the remote server." = "U dient een adres in te geven voor de VPN Server.";

"Your trial period expires in %d days. If you like Viscosity please purchase it for unrestricted use." = "Uw testperiode zal binnen %d dagen verlopen. Wanneer u Viscosity goed vindt, gelieve deze te willen aanschaffen voor onbeperkt gebruik.";

"Your trial period expires in 1 day! If you like Viscosity please purchase it for unrestricted use." = "Uw testperiode zal binnen 1 dag verlopen! Wanneer u Viscosity goed vindt, gelieve deze te willen aanschaffen voor onbeperkt gebruik.";

"Your trial period has expired. If you like Viscosity please purchase it for unrestricted use." = "Uw testperiode is afgelopen. Wanneer u Viscosity goed vindt, gelieve deze te willen aanschaffen voor onbeperkt gebruik.";

"day" = "dag";

"days" = "dagen";

"hour" = "uur";

"hours" = "uren";

"minute" = "minuut";

"minutes" = "minuten";

"second" = "second";

"seconds" = "seconden";
